/* No comment provided by engineer. */
"%@ (Disabled: %@)" = "%1$@(અક્ષમ: %2$@)";

/* No comment provided by engineer. */
"%@ can't be empty" = "%@ખાલી ના હોય શકે.";

/* No comment provided by engineer. */
"(Tap to edit, hold to re-order)" = "(સંપાદિત કરવા ટેપ કરો, ફરીથી ઑર્ડર કરવા માટે પકડો)";

/* No comment provided by engineer. */
"(Use Default)" = "(મૂળભૂતનો ઉપયોગ કરો)";

/* No comment provided by engineer. */
"Add Bookmark" = "બુકમાર્ક ઉમેરો";

/* No comment provided by engineer. */
"All rules" = "બધા નિયમો";

/* No comment provided by engineer. */
"Allow hosts to permanently store cookies and local storage databases" = "હોસ્ટ્સને કૂકીઝ અને સ્થાનિક સ્ટોરેજ ડેટાબેસેસને કાયમી ધોરણે સ્ટોર કરવાની મંજૂરી આપો";

/* No comment provided by engineer. */
"Allow HTTPS hosts to load page resources from non-HTTPS hosts (useful for RSS readers and other aggregators)" = "HTTPS હોસ્ટ્સને નૉન-HTTPS હોસ્ટ્સથી પૃષ્ઠ સંસાધનો લોડ કરવાની મંજૂરી આપો (RSS વાચકો અને અન્ય એગ્રિગેટર્સ માટે ઉપયોગી)";

/* No comment provided by engineer. */
"Allow mixed-mode resources" = "મિશ્ર-મોડ સંસાધનોને મંજૂરી આપો";

/* No comment provided by engineer. */
"Allow persistent cookies" = "સતત કૂકીઝને મંજૂરી આપો";

/* No comment provided by engineer. */
"Allow this host to permanently store cookies and local storage databases" = "આ હોસ્ટને કાયમી રૂપે કૂકીઝ અને સ્થાનિક સ્ટોરેજ ડેટાબેઝને સંગ્રહ કરવાની મંજૂરી આપો";

/* No comment provided by engineer. */
"Allow this HTTPS host to load page resources from non-HTTPS hosts (useful for RSS readers and other aggregators)" = "આ HTTPS હોસ્ટને નૉન-HTTPS હોસ્ટ્સથી પૃષ્ઠ સંસાધનો લોડ કરવાની મંજૂરી આપો (RSS વાચકો અને અન્ય એગ્રિગેટર્સ માટે ઉપયોગી)";

/* No comment provided by engineer. */
"Allow this page to close its tab?" = "આ પૃષ્ઠને તેના ટેબને બંધ કરવાની મંજૂરી આપીએ?";

/* No comment provided by engineer. */
"An error occurred downloading image %@" = "%@ છબી ડાઉનલોડ કરવામાં ભૂલ આવી";

/* No comment provided by engineer. */
"Authentication Required" = "પ્રમાણીકરણ આવશ્યક છે";

/* No comment provided by engineer. */
"Block external LAN requests" = "બાહ્ય LAN વિનંતીઓ અવરોધિત કરો";

/* No comment provided by engineer. */
"Blocked 3rd-Party Hosts" = "અવરોધિત તૃતીય-પક્ષના હૉસ્ટ";

/* No comment provided by engineer. */
"Bookmarks" = "બુકમાર્ક્સ";

/* Cancel
   Cancel action */
"Cancel" = "રદ કરો";

/* No comment provided by engineer. */
"Close Tab" = "બંધ ટેબ";

/* No comment provided by engineer. */
"Confirm" = "પુષ્ટિ કરો";

/* No comment provided by engineer. */
"Content policy" = "સામગ્રી નીતિ";

/* No comment provided by engineer. */
"Cookies and Local Storage" = "કૂકીઝ અને સ્થાનિક સ્ટોરેજ";

/* No comment provided by engineer. */
"Copy URL" = "URL ને નકલ કરો";

/* No comment provided by engineer. */
"Create New Tab" = "નવી ટેબ બનાવો";

/* No comment provided by engineer. */
"Custom settings" = "વૈવિધ્યપણું સેટિંગ્સ";

/* No comment provided by engineer. */
"Custom user-agent string, or blank to use the default" = "Custom user-agent string, or blank to use the default";

/* No comment provided by engineer. */
"Default Settings" = "મૂળભૂત સેટિંગ્સ";

/* No comment provided by engineer. */
"Disable" = "અક્ષમ";

/* No comment provided by engineer. */
"Disabled: %@" = "અક્ષમ: %@";

/* No comment provided by engineer. */
"Done" = "પૂર્ણ";

/* No comment provided by engineer. */
"Double-tap to dismiss pop-up window." = "Double-tap to dismiss pop-up window.";

/* No comment provided by engineer. */
"Edit Bookmark" = "બુકમાર્ક સંપાદિત કરો";

/* No comment provided by engineer. */
"Enable" = "સક્ષમ";

/* No comment provided by engineer. */
"Enter the details of the URL to bookmark:" = "બુકમાર્ક કરવા માટે URL ની વિગતો દાખલ કરો:";

/* No comment provided by engineer. */
"Enter the host/domain to define settings for" = "Enter the host/domain to define settings for";

/* No comment provided by engineer. */
"Error" = "ભૂલ";

/* No comment provided by engineer. */
"Fill with 1Password" = "1Password સાથે ભરો";

/* No comment provided by engineer. */
"Focus URL Field" = "Focus URL Field";

/* No comment provided by engineer. */
"Global Settings" = "Global Settings";

/* No comment provided by engineer. */
"Bridge Configuration" = "Bridge Configuration";

/* No comment provided by engineer. */
"Tor connection failure" = "Tor જોડાણ નિષ્ફળતા";

/* No comment provided by engineer. */
"__CONNECTION_FAILURE_DESCRIPTION__" = "Onion Browser lost connection to the Tor anonymity network and is unable to reconnect. This may occur if Onion Browser went to the background or if the device went to sleep while Onion Browser was active.\n\nPlease quit the app and try again. If you need to bookmark the current page or save information from the current page, you may press 'OK' to remain in the app without network capability.";

/* No comment provided by engineer. */
"Quit App" = "એપ્લિકેશનમાંથી નીકળો";

/* No comment provided by engineer. */
"Go Back" = "પાછા જાવ";

/* No comment provided by engineer. */
"Go Forward" = "આગળ વધો";

/* No comment provided by engineer. */
"Host Settings" = "Host Settings";

/* No comment provided by engineer. */
"Host/domain" = "Host/domain";

/* No comment provided by engineer. */
"Hosts" = "Hosts";

/* No comment provided by engineer. */
"HTTPS Everywhere" = "HTTPS Everywhere";

/* No comment provided by engineer. */
"HTTPS Everywhere Rules" = "HTTPS Everywhere નિયમો";

/* No comment provided by engineer. */
"Invalid email address" = "અમાન્ય ઇમેઇલ સરનામું";

/* No comment provided by engineer. */
"Log In" = "લૉગ ઇન";

/* InAppSettingsKit */
"Mail not configured" = "મેલ રૂપરેખાંકિત નથી";

/* No comment provided by engineer. */
"Manage Bookmarks" = "મેલ વહીવટ કરો";

/* No comment provided by engineer. */
"Minimum version of TLS required by hosts to negotiate HTTPS connections" = "Minimum version of TLS required by hosts to negotiate HTTPS connections";

/* No comment provided by engineer. */
"Minimum version of TLS required by this host to negotiate HTTPS connections" = "Minimum version of TLS required by this host to negotiate HTTPS connections";

/* No comment provided by engineer. */
"No" = "ના";

/* No comment provided by engineer. */
"No XHR/WebSocket/Video connections" = "No XHR/WebSocket/Video connections";

/* InAppSettingsKit
   OK action */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "ખુલ્લું";

/* No comment provided by engineer. */
"Open (normal browsing mode)" = "Open (normal browsing mode)";

/* No comment provided by engineer. */
"Open in a New Tab" = "Open in a New Tab";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Other" = "અન્ય";

/* No comment provided by engineer. */
"Page bookmarked" = "Page bookmarked";

/* No comment provided by engineer. */
"Page Name (leave blank to use URL)" = "Page Name (leave blank to use URL)";

/* Password */
"Password" = "Password";

/* No comment provided by engineer. */
"Privacy" = "ગોપનીયતા";

/* No comment provided by engineer. */
"Pull to Refresh Page" = "Pull to Refresh Page";

/* No comment provided by engineer. */
"Refresh" = "Refresh";

/* No comment provided by engineer. */
"Resources loaded from external hosts will be blocked from loading page elements or making requests to LAN hosts (192.168.0.0/16, 172.16.0.0/12, etc.)" = "Resources loaded from external hosts will be blocked from loading page elements or making requests to LAN hosts (192.168.0.0/16, 172.16.0.0/12, etc.)";

/* No comment provided by engineer. */
"Resources loaded from this host will be blocked from loading page elements or making requests to LAN hosts (192.168.0.0/16, 172.16.0.0/12, etc.)" = "Resources loaded from this host will be blocked from loading page elements or making requests to LAN hosts (192.168.0.0/16, 172.16.0.0/12, etc.)";

/* No comment provided by engineer. */
"Restrictions on resources loaded from web pages" = "Restrictions on resources loaded from web pages";

/* No comment provided by engineer. */
"Restrictions on resources loaded from web pages at this host" = "Restrictions on resources loaded from web pages at this host";

/* No comment provided by engineer. */
"Rules in use on current page" = "Rules in use on current page";

/* No comment provided by engineer. */
"Save Image" = "Save Image";

/* No comment provided by engineer. */
"Security" = "Security";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share URL" = "Share URL";

/* No comment provided by engineer. */
"Show Bookmarks" = "Show Bookmarks";

/* No comment provided by engineer. */
"Strict (no JavaScript, video, etc.)" = "Strict (no JavaScript, video, etc.)";

/* No comment provided by engineer. */
"Switch to Tab %d" = "Switch to Tab %d";

/* No comment provided by engineer. */
"These settings will apply to this host and all hosts under it (e.g., \"example.com\" will apply to example.com and www.example.com)" = "These settings will apply to this host and all hosts under it (e.g., \"example.com\" will apply to example.com and www.example.com)";

/* No comment provided by engineer. */
"These settings will be used as defaults for all hosts unless overridden" = "These settings will be used as defaults for all hosts unless overridden";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending e-mail. Please configure the Mail settings in the Settings app.";

/* No comment provided by engineer. */
"TLS 1.2 Only" = "TLS 1.2 Only";

/* No comment provided by engineer. */
"TLS 1.2, 1.1, or 1.0" = "TLS 1.2, 1.1, or 1.0";

/* No comment provided by engineer. */
"TLS version" = "TLS version";

/* No comment provided by engineer. */
"Unknown Organization" = "Unknown Organization";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"URL Blocker" = "URL Blocker";

/* No comment provided by engineer. */
"User Agent" = "User Agent";

/* No comment provided by engineer. */
"User disabled" = "User disabled";

/* No comment provided by engineer. */
"Using defaults" = "Using defaults";

/* No comment provided by engineer. */
"XLFormViewController_ValidationErrorTitle" = "ભૂલ";

/* No comment provided by engineer. */
"Yes" = "Yes";
